{
  "items": [
    {
      "id": "tour1",
      "name": "Verona for all",
      "description": "Piazza Bra, via Mazzini, Casa di Giulietta, Piazza Erbe, Piazza dei signori, Arche Scaligere.",
      "duration": "1 ora 15 minuti",
      "length": "1.5 Km",
      "startingpoint": "Piazza Bra",
      "toursteps": [
        {"title": "Portoni della Bra e piazza Bra",
          "description": "Due arcate con in alto, al centro un orologio sono il punto di partenza della nostra passeggiata. Piazza Bra è il  fulcro della città di oggi, luogo di incontro dei veronesi e sede di eventi e manifestazioni.\n\nIl nome sembra derivare dal tedesco “breit” ed è un termine usato dai veronesi per indicare uno slargo, uno spazio grande.\n\nLa piazza ha una forma arrotondata e su di essa si affacciano edifici di varie epoche. Sul lato sud dove ci troviamo rimane un tratto delle mura comunali del XII secolo, interrotte dalla Gran Guardia, alla nostra destra, edificio destinato alle esercitazioni militari, edificato a partire dal 1610 su progetto di Domenico Curtoni  alla nostra sinistra dal Teatro Filarmonico e dal Museo Lapidario. Il Museo Lapidario Maffeiano è stato fondato da Scipione Maffei nel 1716. \n\nProcedendo diritti sul lato sinistro la piazza offre una bella quinta scenografica di palazzi nobiliari di epoca soprattutto rinascimentale, tra i quali spicca il bianco Palazzo degli Honorij progettato dall'architetto veronese Michele Sanmicheli, oggi ristorante. \n\nA separare i palazzi dalla piazza è il “Liston”, la passeggiata realizzata a partire dal  1770 , riservata un tempo ai nobili e rimasta nell'immaginario locale come luogo di passeggio elegante.\n\nOpposto al Liston, sul lato destro della piazza, si trova l'ottocentesco Palazzo Barbieri, di epoca austriaca, ora Municipio. Sulla facciata neoclassica sventola la bandiera di Verona, una croce gialla in campo azzurro, usata già agli inizi del XII secolo. Dietro le colonne sono collocati stemmi di alcune città gemellate con Verona. \n\nAl centro della piazza ci sono dei giardini, e nel mezzo la fontana delle Alpi, dono di Monaco di Baviera, città gemellata.\n\nSul  lato nord della piazza c’è l’edificio più imponente e più conosciuto: l'Arena, risalente al 30 D.C., terzo anfiteatro per grandezza in Italia dopo il Colosseo e l'anfiteatro di Santa Maria Capua Vetere. In epoca romana la capienza era di circa 30.000 spettatori.\n\nDeve il nome alla sabbia, la “rena”, che copriva lo spazio riservato ai combattimenti di gladiatori ed animali. A causa di un terribile terremoto nel 1117  l'anello esterno (in parte già danneggiato) e una parte della cavea crollarono. Delle 72 arcate  ne rimangono 4 su 3 livelli, la cosiddetta “Ala”. Nel periodo invernale l'Arena si presenta nella sua forma romana, durante l'estate si trasforma in teatro dell'Opera all'aperto con un ricco programma di opere liriche e di concerti che attirano milioni di appassionati.",
          "image": "assets/background3.jpg"},
        {"title": "Via Mazzini",
          "description": "Mantenendoci sulla sinistra e lasciando l'Arena a destra, imbocchiamo la via dello shopping che ci conduce al cuore della Verona antica e regala un tocco di modernità in un contesto architettonico classico. Nella parte superiore dei palazzi, ritroviamo tracce di affreschi, decorazioni e ammiriamo i tipici colori giallo, arancione, rosa e rosso che caratterizzano l'atmosfera della città.\nLa pavimentazione è in pietra calcarea locale, il nostro marmo della Valpolicella.\nAll'altezza del civico 18 una lastra pavimentale in ottone ricorda il confine del Ghetto. Svoltando a sinistra dopo il bianco edificio di epoca fascista, ci inoltriamo nelle vie un tempo anguste del quartiere ebraico, passiamo davanti alla Sinagoga, giriamo a destra su via Portici e ritorniamo sulla via Mazzini. Al termine della via sulla destra si trova via Cappello con la Casa di Giulietta mentre sulla nostra sinistra si apre Piazza Erbe.",
          "image": "assets/via_mazzini.png"},
        {"title": "Casa di Giulietta",
          "description": "Dalla via Mazzini svoltando a destra imbocchiamo via Cappello. Dopo pochi metri, sul lato sinistro si apre l’arco di ingresso alla corte della Casa di Giulietta.\nE’ questa una sosta d'obbligo anche per gli scettici.\nTradizione vuole che Giulietta Capuleti (Cappello) sia nata e vissuta qui. Da alcuni documenti le due famiglie risulterebbero esistenti a Verona tra il 1200 e il 1300, Dante le cita nel Purgatorio (canto VI, versi 106-108) e ricerche indicherebbero il 1303 come anno di morte di Giulietta e del suo Romeo.\nLe prime versioni della storia sono locali: il nobile vicentino Luigi da Porto e il poeta  Matteo Bandello pubblicarono negli anni '30 del 1500 due novelle molto simili che narravano la tragica vicenda dei due amanti. Forse ispirandosi  a queste opere  Shakespeare scrisse la sua tragedia e grazie a lui Verona è ora “capitale dell'amore”.\nLa casa ha subito vari rimaneggiamenti, è stata oggetto di restauri anche recenti e ospita ora un museo. \nIl famoso balcone di pietra rosa, sul muro destro della casa,  è stato ricavato da una lapide tombale e collocato sul muro nel 1937, ma... non è da considerarsi un falso, bensì  una evocazione! Secondo il soprintendente dell’epoca, Antonio Avena, quel sacello poteva  simboleggiare il momento dell'incontro dei due giovani e quello della morte. \nNel cortile, presso il  muro di confine sotto il balcone, trova posto anche la statua di Giulietta, lucidata dalle mani di tanti visitatori che le chiedono fortuna in amore. Si tratta di una copia realizzata nel 2014, l'originale del 1972 è all'interno del museo.\nTorniamo verso l’ingresso e prima di uscire guardiamo l’arco, al centro riconosciamo un cappello a bassorilievo: è  lo stemma della famiglia. A lato dell'androne c’è una delle cassette della posta del Club di Giulietta, dove vengono lasciate le lettere indirizzate alla giovane eroina.\nFantasia, mito, realtà si intrecciano e regalano a Verona un fascino particolare. \nPiù che nella corte, ritroviamo però l'atmosfera medioevale nelle viuzze e nelle piazze. Ritorniamo quindi sui nostri passi per ammirare Piazza Erbe. ",
          "image": "assets/background2.jpg"},
        {"title": "Piazza Erbe",
          "description": "All'incrocio del cardo massimo e del decumano massimo, sui resti dell'antico Foro Romano, dal XII secolo sorsero nuovi edifici che diedero alla piazza la forma ovale moderna. La piazza del mercato era il centro commerciale della città, si potevano acquistare prodotti di vario genere, non solo frutta e verdura come suggerisce il nome.\nUna colonnina votiva in marmo segna l’imbocco della piazza; il Palazzo della Ragione e le Case Mazzanti la delimitano a destra; alla nostra sinistra invece ci sono alcune costruzioni strette e alte appartenenti al Ghetto ebraico, la Domus Mercatorum, costruita in muratura nel 1301 come sede delle corporazioni artigiane e di seguito alcune case di mercanti; sullo sfondo Palazzo Maffei.\nCamminando tra le bancarelle del mercato raggiungiamo il centro della piazza dove si trova il Capitello, un interessante monumento risalente al XIII secolo. \nQui si svolgeva la cerimonia di investitura del podestà e si radunavano le assemblee pubbliche.\nSul secondo gradino e sulla colonna di sinistra sono incise le antiche misure, ad esempio il coppo, il quarel, la pertica. La tradizione racconta che questo monumento fosse anche utilizzato come gogna, ossia che qui venissero esposti al pubblico ludibrio i criminali.\nAltro monumento medioevale al centro della piazza, pochi passi oltre la gogna, è la fontana di Madonna Verona, un omaggio che Cansignorio della Scala fece alla sua città. Il nome vuole celebrare la bella Verona.\nUna attenzione particolare meritano gli affreschi sulla facciata delle Case Mazzanti, alla destra della fontana. \nDalla fine del Quattrocento e per tutto il Cinquecento, Verona si arricchì di affreschi che le regalarono il nome di Urbs Picta. L'affresco era segno di ricchezza, potere, cultura e qui diventa strumento di insegnamento: le figure rappresentano i vizi e le virtù dell'uomo. \nIn  fondo alla piazza sulla colonna in marmo ammiriamo il simbolo della dominazione Veneziana, il leone di San Marco, e alle sue spalle la bella facciata barocca di Palazzo Maffei. \nSulla balaustra sono collocate le statue di Ercole, Giove, Venere, Mercurio, Apollo e Minerva.\nIn epoca romana sorgeva qui il Campidoglio i cui resti sono stati trovati sotto il palazzo e sotto gli edifici limitrofi.\nTorniamo a metà della piazza e passando sotto l'Arco della Costa entriamo in Piazza dei Signori.",
          "image": "assets/it2_4.JPG"},
        {"title": "Piazza dei Signori",
          "description": "Lasciamo le Arche ed entriamo in piazza dei Signori, avanzando solo di pochi passi.\nLa Piazza dei Signori deve il suo nome alla famiglia Scala che governò la città dal 1277 al 1387 e che aveva qui i suoi palazzi. Si affacciano sulla piazza edifici di grande pregio osservando i quali possiamo ripercorrere la storia di Verona. Alla nostra sinistra si trova una delle residenze Scaligere, la casa di Cansignorio (conosciuta anche come Palazzo del Capitano e come Tribunale) ci dà l'idea della struttura degli edifici medioevali che si sviluppavano attorno ad una corte centrale e che erano protetti da torri angolari.\nSullo stesso lato c’è il Palazzo della Ragione, primo palazzo del comune edificato nel XII secolo, utilizzato poi come prigione e tribunale. \nLa muratura a fasce di tufo giallo e mattoni rossi è tipica dello stile romanico veronese. Toccandola possiamo capire la differenza di consistenza dei materiali e sentire le piccole scaglie di conchiglie della pietra arenaria gialla locale. Entrando nel cortile possiamo gustare gli altri elementi importanti dell'epoca: le arcate, le trifore, la cornice di archetti rampanti e la bella scala aggiunta nel Quattrocento come ingresso al Tribunale.\nSul palazzo si innalza la Torre dei Lamberti, circa 83 metri, la torre più alta della città. I diversi materiali ci indicano che la costruzione fu fatta in epoche diverse. Il secondo piano del Palazzo ospita la Galleria di Arte Moderna. \nProcedendo in senso orario troviamo un edificio di epoca veneziana, la Domus Nova, Casa dei Giudici, completata nella forma attuale nel 1659.\nSul lato destro un  palazzo quattrocentesco, di colore arancione, utilizzato per vari scopi, ad esempio come banco dei pegni, luogo di raccolta di bambini abbandonati e ora privato. Al piano terra si trova uno dei caffè storici, il Caffè Dante. La Loggia del Consiglio, che segue, è uno splendido esempio di architettura rinascimentale, con belle ed eleganti arcate, paraste ( colonne piatte) in marmo rosa, affreschi e statue di personaggi romani nati a Verona a ricordare la “romanità” della città. \nL'edificio fu terminato nel 1493 ed era la sede del Consiglio della città durante la dominazione della Serenissima Repubblica di Venezia. Avvicinandoci alla facciata e superati i gradini possiamo ammirare la balaustra della loggia e toccarne le colonne divise in base, fusto, capitello. Sotto le nostre dita possiamo ricreare la forma delle colonne più grandi e alte che decorano molte chiese e palazzi.\nAlle nostre spalle si erge il Palazzo di Cangrande della Scala, ora Prefettura. La merlatura a coda di rondine, visibile su molte costruzioni della stessa epoca, ricorda che la città era ghibellina, alleata dell'Imperatore. Sulla facciata ancora il Leone di San Marco e un portale marmoreo realizzato da Michele Sanmicheli.\nLa piazza, come testimoniano i palazzi, era il centro politico di Verona.\nAl centro domina la statua di Dante Alighieri da cui deriva l'altro nome della piazza: Piazza Dante. Il poeta, esule, fu ospite illustre di Cangrande per alcuni anni tra il 1312 e il 1318. Proprio all'amico Cangrande egli dedicò il Paradiso.",
          "image": "assets/it2_5.JPG"},
        {"title": "Arche Scaligere",
          "description": "Dalla Piazza Dante procediamo verso l’angolo in fondo a destra, e passando sotto un altro arco, arriviamo al piccolo cimitero della famiglia Scala. Sul sagrato della chiesa di Santa Maria Antica si trovano le sepolture di alcuni membri della famiglia. Tre di queste sono eleganti monumenti marmorei che si sviluppano in altezza e terminano con statue equestri che fanno pensare ad un torneo cavalleresco: sono le tombe di Cangrande I, Mastino II e Cansignorio. La figura di Cangrande è sicuramente la più nota sia per l’amicizia con Dante che per le imprese di cui fu protagonista. Nel sarcofago sopra la porta della chiesa è stata scoperta la sua salma mummificata. Sotto il sarcofago possiamo trovare due statue di cagnolini coronati che reggono uno scudo con lo stemma di famiglia: una scala a pioli.\nCane e scala sono i simboli della dinastia degli antichi signori di Verona e sono tuttora usati come emblemi della città e del suo territorio. Il cane secondo la tradizione ha un collegamento con il grande Gengis Khan di cui narrava Marco Polo e la scala indicherebbe l’ascesa sociale di questa famiglia.\nAvviciniamoci ora alla cancellata che racchiude le arche. Si tratta di una bellissima opera in ferro battuto, una buona parte è originale dell’epoca. Tanti fiori quadrilobati ne costituiscono lo schema. Al centro di ogni fiore un elemento circolare contiene la scala. Possiamo toccarla per sentirne la misura, comprendere la delicatezza del lavoro e se muoviamo leggermente le mani sentiremo che la cancellata si muove, come un’onda, simile alla cotta di ferro, la maglia che i cavalieri indossavano.",
          "image": "assets/it1_9.jpg"},
        {"title": "Casa di Romeo",
          "description": "Costeggiando il recinto delle Arche e svoltando a destra imbocchiamo via Arche. Sul lato sinistro di questa stretta via si trova la casa che la tradizione veronese ha da sempre indicato come Casa di Romeo. L’edificio occupa una superficie molto ampia, ma solo una parte del complesso è ancora in mattoni rossi e ha la merlatura ghibellina in alto. La casa è ora privata, ne possiamo ammirare l’esterno e leggere le parole di Shakespeare e Dante su due lapidi vicino al portone d’ingresso. Un altro elemento decorativo sulla facciata è una formella in bronzo realizzata dallo scultore contemporaneo Sergio Pasetto. Raffigura Romeo a cavallo mentre lascia la città perché esiliato da Verona. \n\nQuesto itinerario si conclude qui. Possiamo tornare verso Piazza dei Signori o continuare lungo via Arche, svoltare a destra e proseguire dritto per riportarci all’angolo di Piazza Erbe. Da qui possiamo imboccare via Mazzini e ripercorrere a ritroso il tragitto fino a Piazza Bra.\nSe vogliamo fare una sosta per gustare un aperitivo o un piatto tipico, troviamo molti locali sia in Piazza Erbe che in Piazza Bra.",
          "image": "assets/it1_10.JPG"}
      ],
      "image": "assets/background.jpg",
      "gallery": ["assets/it1_1.JPG", "assets/it1_2.JPG", "assets/it1_3.jpg", "assets/it1_4.jpg", "assets/it1_5.JPG", "assets/it1_6.jpg", "assets/it1_7.JPG", "assets/it1_8.jpg", "assets/it1_9.jpg", "assets/it1_10.JPG"],
      "map": "https://www.google.com/maps/d/viewer?mid=145batKYpWkXEFLNre2E8XhbQLp7Pvh0&hl=it&usp=sharing",
      "video":{"id": "viamazzini", "title": "Mappa di Verona", "src": "https://giuliogabrieli.it/veronaanchemia/Mappa_Bronzo_Via_Mazzini.mp4", "description": "Sul lastricato elegante che segna l’inizio di via Mazzini si trova una lastra quadrangolare in bronzo di circa due metri per due metri che riproduce la mappa della città di epoca romana. Possiamo osservarla rimanendo in piedi al limite esterno della mappa, camminare su di essa strisciando i piedi e  abbassarci per sfiorare il tutto con le mani. Gli elementi a rilievo  riproducono l’ansa del fiume Adige, le mura, le strade, il foro, i ponti, il colle e l’anfiteatro. \nNel corso dei secoli molti edifici sono stati costruiti sui resti della città antica e hanno modificato la larghezza e l’andamento delle strade, ma ancora oggi camminando nel centro storico ritroviamo questa forma.\nCi sono state nel tempo varie interpretazioni sull’orientamento  della città, alcune suggestive hanno voluto suggerire un significato esoterico legato al sorgere del sole  nel solstizio d’estate. Sembra più probabile che la direzione da Sud-Ovest a Nord- Est  dell’asse del decumano massimo sia stata determinata dal tracciato della via Postumia.\nQuesta grande strada consolare già in uso nel 148 avanti Cristo, univa due importanti porti del nord Italia, Genova ad ovest sul Mar Ligure  e Aquileia ad est sull’Adriatico, e passava da Verona. Sul colle che noi oggi chiamiamo San Pietro esisteva già prima di questa data un primo insediamento abitato. Fu in seguito creata la città raccolta, delimitata dagli elementi naturali dell’acqua e dei colli che sembrano abbracciare in modo spontaneo, dolce e sicuro il nucleo abitato.\nLa città romana del primo secolo dopo Cristo che vediamo nella mappa ha una struttura ordinata: un reticolo di strade che crea una sorta di scacchiera. L’ansa del fiume limita la forma quadrangolare della città che risulta arrotondata nella parte Nord. La superficie della città è divisa in circa 50 isolati di forma pressoché quadrata con lato di 77 metri, ed è delimitata su tre lati dal fiume e a Sud e Sud-Est da mura.  \nLe due strade principali sono il Decumano Massimo che corrisponde al tratto urbano della Postumia, dalla  Porta  Iovia ora detta dei Borsari al Ponte Postumio, e il Cardo Massimo da Porta Leoni al Foro.\nAl centro di questa scacchiera si trova il Forum che è centro politico, religioso, amministrativo. La piazza occupa un’area rettangolare larga  circa 56 metri  e lunga 168 metri. Il Forum è delimitato sul lato Nord Ovest dal Campidoglio, un grande tempio dedicato alle tre grandi divinità Giove, Giunone e Minerva, e sul lato Sud Ovest dalla Curia e dalla Basilica. La città è collegata al colle dove si trova il Teatro Romano da due ponti: il Ponte Pietra e il Ponte Postumio.\nSul lato sud, fuori dalle mura è l’Arena.", "preview": "assets/mappa_bronzo.png"}
    },
    {"id": "tour2",
    "name": "Verona for all plus",
    "description": "Portoni della Bra e piazza Bra, Porta Borsari e Corso Porta Borsari, Santa Anastasia, Sottoriva, Arche Scaligere, Piazza dei Signori, Piazza Erbe, Casa di Giulietta.",
    "duration": "2 ore",
    "length": "4 Km",
    "startingpoint": "Piazza Bra",
    "toursteps": [
      {"title": "Portoni della Bra e piazza Bra",
        "description": "Due arcate con in alto, al centro un orologio sono il punto di partenza della nostra passeggiata. Piazza Bra è il  fulcro della città di oggi, luogo di incontro dei veronesi e sede di eventi e manifestazioni.\nIl nome sembra derivare dal tedesco “breit” ed è un termine usato dai veronesi per indicare uno slargo, uno spazio grande.\nLa piazza ha una forma arrotondata e su di essa si affacciano edifici di varie epoche. Sul lato sud dove ci troviamo rimane un tratto delle mura comunali del XII secolo, interrotte dalla Gran Guardia, alla nostra destra, edificio destinato alle esercitazioni militari, edificato a partire dal 1610 su progetto di Domenico Curtoni e  alla nostra sinistra dal Teatro Filarmonico e dal Museo Lapidario. Il Museo Lapidario Maffeiano è stato fondato da Scipione Maffei nel 1716. \nProcedendo diritti sul lato sinistro la piazza offre una bella quinta scenografica di palazzi nobiliari di epoca soprattutto rinascimentale, tra i quali spicca il bianco Palazzo degli Honorij progettato dall'architetto veronese Michele Sanmicheli, oggi ristorante. \nA separare i palazzi dalla piazza è il “Liston”, la passeggiata realizzata  a partire dal 1770 , riservata un tempo ai nobili e rimasta nell'immaginario locale come luogo di passeggio elegante.\nOpposto al Liston, sul lato destro della piazza, si trova l'ottocentesco Palazzo Barbieri, di epoca austriaca, ora Municipio. Sulla facciata neoclassica sventola la bandiera di Verona, una croce gialla in campo azzurro, usata già agli inizi del XII secolo. Dietro le colonne sono collocati stemmi di alcune città gemellate con Verona. \nAl centro della piazza ci sono dei giardini, e nel mezzo la fontana delle Alpi, dono di Monaco di Baviera, città gemellata.\nSul  lato nord della piazza c’è l’edificio più imponente e più conosciuto: l'Arena, risalente al 30 D.C., terzo anfiteatro per grandezza in Italia dopo il Colosseo e l'anfiteatro di Santa Maria Capua Vetere. In epoca romana la capienza era di circa 30.000 spettatori.\nDeve il nome alla sabbia, la “rena”, che copriva lo spazio riservato ai combattimenti di gladiatori ed animali. A causa di un terribile terremoto nel 1117  l'anello esterno (in parte già danneggiato) e una parte della cavea crollarono. Delle 72 arcate  ne rimangono 4 su 3 livelli, , la cosiddetta “Ala”. Nel periodo invernale l'Arena si presenta nella sua forma romana, durante l'estate si trasforma in teatro dell'Opera all'aperto con un ricco programma di opere liriche e di concerti che attirano milioni di appassionati.",
        "image": "assets/background3.jpg"},
      {"title": "Porta Borsari e corso Porta Borsari",
        "description": "La facciata in pietra locale bianca con due archi è tutto quello che rimane dell'antica porta romana di ingresso alla città. La strada su cui ci troviamo era l’antica Via consolare Postumia e la porta dedicata a Giove Lustrale costituiva l’ingresso a Verona. L’edificio era una struttura ad impianto quadrangolare, con una facciata rivolta verso la campagna, un cortile interno e un muro più semplice a chiusura. A darci idea della superficie occupata dalla porta è la pavimentazione in pietra calcarea che sostituisce qui la pavimentazione a cubetti di porfido. \nIl nome della porta fa riferimento alla presenza dei gabellieri che nel Medioevo riscuotevano i dazi previsti dalla legge per chi entrava in città.\nPossiamo toccare la struttura muraria e sentire parte delle scanalature delle colonne che decorano i lati delle arcate e sotto i piedi percepiamo la ruvidità della pietra calcarea ricca di ammoniti.\nProseguiamo lungo il Corso Porta Borsari, una delle vie più interessanti del centro storico.\nAi lati ci sono edifici di epoche diverse, alcuni risalenti all’epoca medioevale, riconoscibili dalle facciate in mattoni rossi e altri con decorazioni più recenti.\nAll'altezza del civico 20 sul lato sinistro della via ci fermiamo per osservare la bella muratura della chiesa di San Giovanni in Foro e per alzare lo sguardo sul palazzo che si trova sul lato opposto della strada: sugli angoli in alto ci sono due Pandori di pietra. Ricordano la nascita di questo dolce tipico locale nato alla fine dell'Ottocento proprio in questo edificio quando c'era il forno della famiglia Melegatti. Dolci reali sono invece  prodotti da due pasticcerie storiche, lungo il marciapiede destro. Nelle loro vetrine sono esposti dolci della tradizione, diversi a seconda della stagione.\nSulla nostra destra, al termine della via si apre Piazza Erbe che vedremo in un secondo momento, noi proseguiamo diritti sul corso che termina con la chiesa di Santa Anastasia.",
        "image": "assets/porta_borsari.png"},
      {"title": "Santa Anastasia",
        "description": "La chiesa dedicata alla martire cristiana uccisa nel 304 d.C e al martire veronese Pietro, frate domenicano, inquisitore, ucciso dagli eretici nel 1252, occupa l'ultimo tratto dell'antico decumano massimo.\nLa costruzione è imponente, tutta in mattoni rossi.  La facciata doveva essere decorata, ma furono completati solo i due pannelli in marmo a destra con episodi della vita di San Pietro Martire. Il portale a doppio arco è gotico, ne possiamo toccare la colonna tortile centrale e le parti laterali costituite da una serie di semicolonne che ci accompagnano verso i battenti lignei. Ci danno l’idea dell'armonia delle pietre usate. Sull’architrave sono raffigurate a bassorilievo la Nascita e la Passione di Cristo.\nAll'aspetto semplice, quasi spoglio dell'esterno fa da contrasto un interno maestoso. La basilica ha un apparato decorativo ricchissimo, le pareti si aprono in cappelle finanziate dalle maggiori famiglie veronesi e le volte a crociera sono illuminate da affreschi in cui oltre alle ghirlande riconosciamo monaci domenicani e lo stemma di Verona. Sostiamo un po’ all’ingresso per lasciarci emozionare dall’ampiezza dello spazio e dalla potenza che emana. \nAll’ingresso della chiesa, davanti alla prima colonna di destra e alla prima di sinistra si trovano due acquasantiere sostenute da due statue che i veronesi chiamano “i gobbi”.  Possiamo toccarle per capire meglio la grande qualità delle sculture, la dimensione dei corpi e l’espressione dei visi. \nIl pavimento è un'altra delle peculiarità della chiesa: i marmi bianco, nero e rosso ricordano i colori della veste dei domenicani e il sangue del martirio e davanti all’altare maggiore il mosaico si arricchisce e crea una sorta di tappeto con un sole a raggiera che possiamo sfiorare con la punta dei piedi.\nScegliamo alcune tre le tante opere e procediamo verso la zona delle absidi per ammirare uno dei capolavori di questa chiesa, il dipinto ad affresco di Pisanello che si trova in alto sull'arco esterno della seconda abside da destra. \nIl tema di San Giorgio e il drago era tipico nel passato sia negli edifici religiosi che nei castelli, simboleggiava la vittoria della Chiesa e il coraggio del cavaliere, ma il momento che l'artista ha scelto qui non è quello della vittoria, bensì quello precedente la lotta con il drago. C'è aspettativa, timore e le figure si muovono in silenzio. Nell'affresco Pisanello ha raffigurato molti animali, piante, fiori, dettagli, non distinguibili chiaramente da dove ci troviamo, ma che rendono l'opera eccezionale.\nLe pareti  della cappella sono rivestite di formelle in  terracotta con storie della vita di Gesù. Nella prima abside a destra ci sono la tomba di Federico Cavalli e gli affreschi del maestro veronese Martino da Verona. Le architetture dipinte qui e nel San Giorgio di Pisanello ricordano le Arche Scaligere, sembrano pizzi di marmo.\nAlla nostra destra vediamo la rinascimentale Pala Centrego dipinta da Girolamo dai Libri, inserita in una cappella che ne completa la cornice creando un gioco prospettico di arcate.\nSulle pareti dell'abside maggiore si trova il monumento a Cortesia Serego, un esempio di armonia tra scultura e pittura, e a destra un affresco raffigurante il Giudizio Universale opera di Turone. \nLungo la navata sinistra si apre la cappella del Rosario, costruita dopo la battaglia di Lepanto, segno della devozione alla Madonna del Rosario che aveva aiutato la flotta veneziana contro quella turca. La pala con la Vergine, il Bambino e i donatori della famiglia Scala è bizantineggiante ed è opera di Lorenzo Veneziano.\n\n\nTornati in piazza guardiamo sulla destra  la tomba pensile di Guglielmo da Castelbarco, amico di Dante e di Cangrande, morto nel 1320. L'arca precede cronologicamente le ricche tombe degli Scaligeri.\nProseguiamo girando attorno alla chiesa, uscendo andiamo verso destra, costeggiamo l’edificio che era in passato il convento domenicano e che ospita oggi il Conservatorio e il Liceo Maffei, e di nuovo a destra per raggiungere la prossima tappa.",
        "image": "assets/santa_anastasia.jpg"},
      {"title": "Piazza Molinari Bra",
        "description": "La Piazza Molinari Bra si affaccia sul fiume Adige, arrivando al parapetto godiamo la sensazione dello spazio aperto, sentiamo il rumore del fiume che scorre davanti a noi e immaginiamo le tante voci e i suoni che si mescolavano qui quando la zona era animata dai molinaroli e dai naviganti. \nDi fronte a noi, sulla sponda opposta si trova il Colle di San Pietro con i resti del Teatro Romano e il Castello sulla sommità. La zona sulla sinistra d’Adige è chiamata Veronetta, la potremo visitare seguendo il percorso dell’itinerario 3.\nCamminiamo lungo il fiume verso destra fino ad imboccare via Sottoriva.",
        "image": "assets/it2_6.JPG"},
      {"title": "Via Sottoriva",
        "description": "Questa strada che, come racconta il nome, era più bassa rispetto alla riva del fiume e quindi spesso inondata, si presenta silenziosa e colorata. Rimaniamo per un tratto sul lato sinistro per ammirare le tante case porticate del lato destro con i muri dipinti nei colori delle terre veronesi. Poi attraversiamo e camminiamo sotto i portici. Queste case ospitavano botteghe, magazzini e abitazioni di mercanti e artigiani. Sotto i nostri piedi sentiamo i ciottoli di fiume, sopra le nostre teste rimangono le travi lignee. In questa via ci sono molte osterie dove è possibile fermarsi per un bicchiere di vino o per assaggiare la cucina tipica. \nMantenendo la destra, imbocchiamo il primo  vicolo, vicolo Due Stelle e al secondo incrocio avremo di fronte a noi sulla sinistra il complesso delle Arche Scaligere. Dopo averle ammirate dall’angolo, proseguiamo fino alla piazzetta della chiesa di Santa Maria Antica.",
        "image": "assets/it2_7.JPG"},
      {"title": "Arche Scaligere",
        "description": "Dalla Piazza Dante procediamo verso l’angolo in fondo a destra, e passando sotto un altro arco, arriviamo al piccolo cimitero della famiglia Scala. Sul sagrato della chiesa di Santa Maria Antica si trovano le sepolture di alcuni membri della famiglia. Tre di queste sono eleganti monumenti marmorei che si sviluppano in altezza e terminano con statue equestri che fanno pensare ad un torneo cavalleresco: sono le tombe di Cangrande I, Mastino II e Cansignorio. La figura di Cangrande è sicuramente la più nota sia per l’amicizia con Dante che per le imprese di cui fu protagonista. Nel sarcofago sopra la porta della chiesa è stata scoperta la sua salma mummificata. Sotto il sarcofago possiamo trovare due statue di cagnolini coronati che reggono uno scudo con lo stemma di famiglia: una scala a pioli.\nCane e scala sono i simboli della dinastia degli antichi signori di Verona e sono tuttora usati come emblemi della città e del suo territorio. Il cane secondo la tradizione ha un collegamento con il grande Gengis Khan di cui narrava Marco Polo e la scala indicherebbe l’ascesa sociale di questa famiglia.\nAvviciniamoci ora alla cancellata che racchiude le arche. Si tratta di una bellissima opera in ferro battuto, una buona parte è originale dell’epoca. Tanti fiori quadrilobati ne costituiscono lo schema. Al centro di ogni fiore un elemento circolare contiene la scala. Possiamo toccarla per sentirne la misura, comprendere la delicatezza del lavoro e se muoviamo leggermente le mani sentiremo che la cancellata si muove, come un’onda, simile alla cotta di ferro, la maglia che i cavalieri indossavano.",
        "image": "assets/it1_9.jpg"},
      {"title": "Piazza dei Signori",
        "description": "Lasciamo le Arche ed entriamo in piazza dei Signori, avanzando solo di pochi passi.\nLa Piazza dei Signori deve il suo nome alla famiglia Scala che governò la città dal 1277 al 1387 e che aveva qui i suoi palazzi. Si affacciano sulla piazza edifici di grande pregio osservando i quali possiamo ripercorrere la storia di Verona. Alla nostra sinistra si trova una delle residenze Scaligere, la casa di Cansignorio (conosciuta anche come Palazzo del Capitano e come Tribunale) ci dà l'idea della struttura degli edifici medioevali che si sviluppavano attorno ad una corte centrale e che erano protetti da torri angolari.\nSullo stesso lato c’è il Palazzo della Ragione, primo palazzo del comune edificato nel XII secolo, utilizzato poi come prigione e tribunale. \nLa muratura a fasce di tufo giallo e mattoni rossi è tipica dello stile romanico veronese. Toccandola possiamo capire la differenza di consistenza dei materiali e sentire le piccole scaglie di conchiglie della pietra arenaria gialla locale. Entrando nel cortile possiamo gustare gli altri elementi importanti dell'epoca: le arcate, le trifore, la cornice di archetti rampanti e la bella scala aggiunta nel Quattrocento come ingresso al Tribunale.\nSul palazzo si innalza la Torre dei Lamberti, circa 83 metri, la torre più alta della città. I diversi materiali ci indicano che la costruzione fu fatta in epoche diverse. Il secondo piano del Palazzo ospita la Galleria di Arte Moderna. \nProcedendo in senso orario troviamo un edificio di epoca veneziana, la Domus Nova, Casa dei Giudici, completata nella forma attuale nel 1659.\nSul lato destro un  palazzo quattrocentesco, di colore arancione, utilizzato per vari scopi, ad esempio come banco dei pegni, luogo di raccolta di bambini abbandonati e ora privato. Al piano terra si trova uno dei caffè storici, il Caffè Dante. La Loggia del Consiglio, che segue, è uno splendido esempio di architettura rinascimentale, con belle ed eleganti arcate, paraste in marmo rosa, affreschi e statue di personaggi romani nati a Verona a ricordare la “romanità” della città. \nL'edificio fu terminato nel 1493 ed era la sede del Consiglio della città durante la dominazione della Serenissima Repubblica di Venezia. Avvicinandoci alla facciata e superati i gradini possiamo ammirare la balaustra della loggia e toccarne le colonne divise in base, fusto, capitello. Sotto le nostre dita possiamo ricreare la forma delle colonne più grandi e alte che decorano molte chiese e palazzi.\nAlle nostre spalle si erge il Palazzo di Cangrande della Scala, ora Prefettura. La merlatura a coda di rondine, visibile su molte costruzioni della stessa epoca, ricorda che la città era ghibellina, alleata dell'Imperatore. Sulla facciata ancora il Leone di San Marco e un portale marmoreo realizzato da Michele Sanmicheli.\nLa piazza, come testimoniano i palazzi, era il centro politico di Verona.\nAl centro domina la statua di Dante Alighieri da cui deriva l'altro nome della piazza: Piazza Dante. Il poeta, esule, fu ospite illustre di Cangrande per alcuni anni tra il 1312 e il 1318. Proprio all'amico Cangrande egli dedicò il Paradiso.",
        "image": "assets/it2_5.JPG"},
      {"title": "Piazza Erbe",
        "description": "All'incrocio del cardo massimo e del decumano massimo, sui resti dell'antico Foro Romano, dal XII secolo sorsero nuovi edifici che diedero alla piazza la forma ovale moderna. La piazza del mercato era il centro commerciale della città, si potevano acquistare prodotti di vario genere, non solo frutta e verdura come suggerisce il nome.\nUna colonnina votiva in marmo segna l’imbocco della piazza; il Palazzo della Ragione e le Case Mazzanti la delimitano a destra; alla nostra sinistra invece ci sono alcune costruzioni strette e alte appartenenti al Ghetto ebraico, la Domus Mercatorum, costruita in muratura nel 1301 come sede delle corporazioni artigiane e di seguito alcune case di mercanti; sullo sfondo Palazzo Maffei.\nCamminando tra le bancarelle del mercato raggiungiamo il centro della piazza dove si trova il Capitello, un interessante monumento risalente al XIII secolo. \nQui si svolgeva la cerimonia di investitura del podestà e si radunavano le assemblee pubbliche.\nSul secondo gradino e sulla colonna di sinistra sono incise le antiche misure, ad esempio il coppo, il quarel, la pertica. La tradizione racconta che questo monumento fosse anche utilizzato come gogna, ossia che qui venissero esposti al pubblico ludibrio i criminali.\nAltro monumento medioevale al centro della piazza, pochi passi oltre la gogna, è la fontana di Madonna Verona, un omaggio che Cansignorio della Scala fece alla sua città. Il nome vuole celebrare la bella Verona.\nUna attenzione particolare meritano gli affreschi sulla facciata delle Case Mazzanti, alla destra della fontana. \nDalla fine del Quattrocento e per tutto il Cinquecento, Verona si arricchì di affreschi che le regalarono il nome di Urbs Picta. L'affresco era segno di ricchezza, potere, cultura e qui diventa strumento di insegnamento: le figure rappresentano i vizi e le virtù dell'uomo. \nIn  fondo alla piazza sulla colonna in marmo ammiriamo il simbolo della dominazione Veneziana, il leone di San Marco, e alle sue spalle la bella facciata barocca di Palazzo Maffei. \nSulla balaustra sono collocate le statue di Ercole, Giove, Venere, Mercurio, Apollo e Minerva.\nIn epoca romana sorgeva qui il Campidoglio i cui resti sono stati trovati sotto il palazzo e sotto gli edifici limitrofi.\n\nTorniamo a metà della piazza e passando sotto l'Arco della Costa entriamo in Piazza dei Signori.\n\nDalla via Mazzini svoltando a destra imbocchiamo via Cappello. Dopo pochi metri, sul lato sinistro si apre l’arco di ingresso alla corte della Casa di Giulietta.\nE’ questa una sosta d'obbligo anche per gli scettici.\nTradizione vuole che Giulietta Capuleti (Cappello) sia nata e vissuta qui. Da alcuni documenti le due famiglie risulterebbero esistenti a Verona tra il 1200 e il 1300, Dante le cita nel Purgatorio (canto VI, versi 106-108) e ricerche indicherebbero il 1303 come anno di morte di Giulietta e del suo Romeo.\nLe prime versioni della storia sono locali: il nobile vicentino Luigi da Porto e il poeta  Matteo Bandello pubblicarono negli anni '30 del 1500 due novelle molto simili che narravano la tragica vicenda dei due amanti. Forse ispirandosi  a queste opere  Shakespeare scrisse la sua tragedia e grazie a lui Verona è ora “capitale dell'amore”.\nLa casa ha subito vari rimaneggiamenti, è stata oggetto di restauri anche recenti e ospita ora un museo. \nIl famoso balcone di pietra rosa, sul muro destro della casa,  è stato ricavato da una lapide tombale e collocato sul muro nel 1937, ma... non è da considerarsi un falso, bensì  una evocazione! Secondo il soprintendente dell’epoca, Antonio Avena, quel sacello poteva  simboleggiare il momento dell'incontro dei due giovani e quello della morte. \nNel cortile, presso il  muro di confine sotto il balcone, trova posto anche la statua di Giulietta, lucidata dalle mani di tanti visitatori che le chiedono fortuna in amore. Si tratta di una copia realizzata nel 2014, l'originale del 1972 è all'interno del museo.\nTorniamo verso l’ingresso e prima di uscire guardiamo l’arco, al centro riconosciamo un cappello a bassorilievo: è  lo stemma della famiglia. A lato dell'androne c’è una delle cassette della posta del Club di Giulietta, dove vengono lasciate le lettere indirizzate alla giovane eroina.\nFantasia, mito, realtà si intrecciano e regalano a Verona un fascino particolare. \nPiù che nella corte, ritroviamo però l'atmosfera medioevale nelle viuzze e nelle piazze. Ritorniamo quindi sui nostri passi per ammirare Piazza Erbe.",
        "image": "assets/it2_4.JPG"},
      {"title": "Porta Leoni",
        "description": "Uscendo dal cortile svoltiamo a sinistra e proseguiamo fino ad arrivare all'altra porta di epoca romana, la Porta Leoni. Di questa porta rimane un solo arco a sinistra della strada, addossato ad un palazzo e davanti a noi si aprono gli scavi che hanno messo in luce i resti della struttura. A delimitare la zona di scavo c’è un cancellata dalla quale possiamo affacciarci per ammirare i resti che sono circa un metro e mezzo più in basso rispetto al livello stradale attuale.\nLa porta del I secolo dopo Cristo ricalca la forma della precedente porta del I secolo avanti Cristo, ma si differenzia per il materiale: pietra bianca invece dei mattoni rossi e del tufo locale giallo.\nSopra l'arco rimanente si legge un'iscrizione che ricorda i Quattuorviri, rappresentanti del potere politico.\nScendiamo il gradino a destra che separa questa parte della strada dai marciapiedi antistanti le case laterali e svoltiamo a destra su via Leoncino. Su questa stretta via che ci conduce alla Piazza Bra si affacciano palazzi storici interessanti. Ne sono un esempio sul lato sinistro il Palazzo Lorgna Pindemonte affrescato e poco oltre sulla destra Palazzo Erbisti, sede della Accademia di Scienze e lettere. Raggiungiamo in pochi minuti l'Arena. Possiamo proseguire sulla destra, girare tutto attorno all'anfiteatro fino alla piazza Bra oppure possiamo tenere la sinistra per entrare in piazza.",
        "image": "assets/porta_leoni.png"}
    ],
    "image": "assets/it2_7.JPG",
    "gallery": ["assets/it2_1.JPG","assets/it2_2.JPG","assets/it2_3.JPG","assets/it2_4.JPG","assets/it2_5.JPG","assets/it2_6.JPG","assets/it2_7.JPG","assets/it1_7.JPG"],
    "map": "https://www.google.com/maps/d/u/0/edit?mid=1b1TPJDerYNrbgvfbhd_d0kn8_kmWb4s&usp=sharing",
    "video":{"id": "stemmi", "title": "Stemmi di Verona", "src": "https://giuliogabrieli.it/veronaanchemia/Arche_Scaligere.mp4", "description": "Dal medioevo Verona ha ereditato una immagine della città ben strutturata e simboli che la identificano: la scala e il cane.\nLa famiglia Scala (o della Scala) che ha governato la città tra la fine del Duecento e la fine del Trecento aveva come stemma una scala a pioli, inizialmente  tre, poi sono stati aggiunti il quarto e il quinto. Probabilmente era il segno della loro  ascesa al potere. Sembra che  questa famiglia avesse un ruolo nel commercio di stoffe in lana, una produzione di prestigio che impiegava una buona parte della popolazione veronese dell’epoca. \nIl cimitero scaligero con le cosiddette Arche è delimitato da una bella cancellata in ferro battuto. E’ costituita da un insieme di fiori a quattro lobi, che si aprono a raggiera attorno ad un cerchio entro il quale è inscritta una piccola scala.\nPossiamo avvinarci alla cancellata per ammirare la raffinatezza del lavoro artigianale. Una  parte della cancellata è flessibile, ricorda la cotta di maglia dei cavalieri medievali. Sfiorando con la mani possiamo apprezzare la struttura del singolo fiore, la sua dimensione, la consistenza del materiale e il delicato lavoro di intreccio che lega un fiore all’altro.\nI nomi di alcuni signori fanno riferimento al cane: Cangrande, Mastino, Cansignorio.\nMolte sono le leggende nate intorno a questo strano nome. Come tutte le mamme di personaggi famosi anche Verde da Salizzole, mamma di Cangrande   durante la gravidanza ebbe un sogno premonitore: avrebbe partorito un cane che col suo latrare avrebbe svegliato il mondo. Questo sogno spaventoso era stato interpretato come il presagio della nascita di un uomo che avrebbe realizzato grandi cose e fatto parlare di sé  a lungo. Dante nel diciassettesimo canto del Paradiso loda  Cangrande e dice che persino i nemici “non ne potran tener le lingue mute”.\nUn’altra ipotesi lega il nome al misterioso Gengiskhan elogiato da Marco Polo nel bellissimo racconto di viaggio “ Il milione”. Forse affascinati dalla figura del signore d’oriente e incuriositi dal suo nome, i Della Scala avrebbero deciso di usare la parola esotica Khan ben sapendo  il diverso significato che questo suono “can” ha per noi. Il cane, can in dialetto veronese, sarebbe così diventato con un tocco di ironia il loro stemma.\nDue cani seduti o rampanti che sorreggono uno scudo su cui è incisa la scala a pioli sono visibili nelle sculture delle tombe e l’elmo dei signori ha la forma di un muso di cane coronato e con due ali ai lati a ricordare l’aquila imperiale.","preview": "assets/arche_scaligere.jpg"}
    },
    {"id": "tour3",
    "name": "Un assaggio di Veronetta",
    "description": "Ponte Pietra, Funicolare, Castel San Pietro, Teatro romano, Santa Maria in Organo e Piazza Isolo, Ponte Nuovo.",
    "duration": "2 ore",
    "length": "2.3 Km",
    "startingpoint": "Ponte Pietra",
    "toursteps": [
      {"title": "Ponte Pietra",
        "description": "Iniziamo dalla torretta di  Ponte Pietra.  Il ponte è stato costruito in epoca romana in un luogo in cui esisteva forse già un guado e successivamente un ponte ligneo. Camminando sul ponte siamo consapevoli della forza dell’acqua del fiume Adige, che rumoreggia sotto di noi. Se ci accostiamo al parapetto di sinistra rivolgendoci verso la chiesa di san Giorgio  notiamo che l’acqua scorre tranquilla, mentre a destra rivolgendoci verso il teatro Romano il dislivello del fondale roccioso crea cascatelle e il rumore dell’acqua si fa potente. Il ponte ha una struttura a dorso d’asino, è più alto al centro per lasciare scorrere l’acqua. La costruzione ha subito danni e crolli a causa delle piene ed è stata minata al termine della seconda Guerra Mondiale. Il ponte è stato poi ricostruito, utilizzando quanto più possibile del materiale originale e mantenendo dimensioni e struttura originali.\nSulla sinistra si vedono un lungadige con sponda bianca, costruito in epoca fascista, e la bella chiesa di San Giorgio in Braida con la cupola dell’architetto Sanmicheli.\nAttraversato il ponte sulla sinistra troviamo un attraversamento pedonale, proseguiamo verso Via Santo Stefano, una  strada in leggera salita che costeggia la chiesa e ci conduce in un paio di minuti alla stazione della funicolare che troveremo sulla destra.",
        "image": "assets/it3_5.jpg"},
      {"title": "Funicolare",
        "description": "La funicolare era stata ideata nel 1939 per portare gli studenti alla Caserma sul colle che per alcuni anni fu sede dell’Accademia di Belle Arti. Caduta in disuso allo scoppio della Seconda Guerra Mondiale, è stata ripristinata nel 2017 ed è una bella opportunità per raggiungere il colle di San Pietro.\nL’ingresso a valle era sede del Teatro Laboratorio. Il tragitto dura qualche minuto e arrivati alla terrazza panoramica possiamo idealmente abbracciare tutta la città. \nSpostandoci in vari punti di questo grande spiazzo abbiamo una visuale sui colli, sul centro storico con le sue strade regolari fitte di case, campanili, torri e sulla zona di Piazza Isolo. Questo luogo è da sempre nel cuore dei veronesi, meta di passeggiate romantiche e non solo. La caserma di epoca asburgica in stile neoromanico testimonia la forte presenza militare nell’Ottocento pur mantenendo un nome legato ad un'epoca precedente: Castel San Pietro o Castello di Re Teodorico.\nDa qua possiamo tornare con la funicolare o scendere a valle a piedi dalle scale che ci sono a metà piazzale. La passeggiata dura una decina di minuti, ci permette di ammirare i resti del Teatro Romano e fare una sosta nel parco verde, il cui ingresso si trova scendendo sulla destra.",
        "image": "assets/it3_4.jpg"},
      {"title": "Teatro Romano",
        "description": "Una volta scesi a valle proseguiamo a sinistra fino al Teatro. Il colle sembra essere stato il  luogo dove sorse il primo nucleo abitato romano, la città fu poi costruita a destra fiume protetta dall’ansa d’acqua e qui venne creato un grande edificio nello stile dei teatri alla greca. La pendenza  del colle offriva la base per la cavea, la sommità era percorsa dalle passeggiate, ossia un sentiero decorato da colonne e grotte, l’edificio scenico si affacciava sul fiume. Del teatro rimane una parte, ancora oggi usata nella stagione estiva per rappresentazioni teatrali, eventi musicali e spettacoli di danza. Nel corso dei secoli le rovine del teatro sono state coperte da altri edifici, tra i quali un convento, la cui mole occupa una parte del colle tra la gradinata e la Caserma Nelle stanze e nel chiostro dell’antico monastero dei Gesuati è allestito il Museo Archeologico, interessante per la collezione e per l’allestimento. L’ingresso al Teatro e al Museo è nella palazzina di via Regaste Redentore 2. Il museo non è accessibile a persone con disabilità motoria.",
        "image": "assets/teatro_romano.jpg"},
      {"title": "Santa Maria in Organo e Piazza Isolo",
        "description": "Proseguiamo verso la chiesa di Santa Maria in Organo, lungo via Interrato dell’Acqua Morta. La toponomastica ricorda che al posto della strada in passato c’era un canale, un ramo del fiume Adige. In questa zona tra il corso del fiume che ancora oggi esiste e questa sorta di canale, si trova Piazza Isolo, il cui nome ricorda la realtà di questo luogo, un tempo isola abitata da artigiani, commercianti e artisti. Le piene del fiume, in particolare quella del settembre 1882, hanno alterato completamente il volto della città, portando alla costruzione degli alti argini, alla chiusura del ramo del fiume e successivamente alla creazione di canali industriali.\nLa chiesa di Santa Maria in Organo è di epoca romanica, ma la facciata presenta un rivestimento in pietra bianca del periodo rinascimentale. L’interno è suggestivo per la ricca decorazione pittorica, ma soprattutto per il coro ligneo che si trova dietro l’altare maggiore e per le decorazioni lignee della sacrestia, capolavori di Fra Giovanni da Verona. Gli schienali del coro  sono intagliati ed intarsiati con immagini di nature morte, oggetti liturgici, strumenti musicali, architetture e paesaggi oltre che figure di santi. \nUscendo dalla chiesa attraversiamo la strada per accedere alla Piazza Isolo. Tra alcune fioriere con alberi di ulivo si trova la statua del Santo Daniele Comboni, veronese d’adozione, missionario. \nPoco oltre nella piazza un grande monumento in bronzo, riproduce un nodo del filo spinato dei campi di concentramento. L’opera è del 2009, di Dino Castagna, è stata posta a ricordo delle vittime della Shoah e dei deportati nei campi di sterminio. L’impatto visivo del materiale scuro sulla pavimentazione bianca è un invito a fermarsi. Avviciniamoci lentamente facendo attenzione ai dislivelli del pavimento e alle sporgenze sopra le nostre teste. Sentiamo le lastre di pietra sotto i piedi, disposte in modo da creare un piedistallo irregolare, al centro ci sono tante piccole pietre scure come quelle che si trovano lungo i binari dei treni, tra le traversine. Alzando le braccia accarezziamo le spine di questo enorme filo, cogliamo la sua ruvidezza. Le sensazioni tattili ci trasmettono un senso di instabilità e di estraniamento. \nRiprendiamo a camminare fino al termine della piazza per poi svoltare a destra su Via Carducci, costeggiare la chiesa di San Tomaso Becket e raggiungere il ponte Nuovo.\nAttraversiamo il ponte per poi rientrare nel centro.",
        "image": "assets/piazza_isolo.jpg"},
      {"title": "Ponte Nuovo",
        "description": "Nonostante il nome, il ponte non è una costruzione recente. In questo punto importante per mettere in collegamento il cuore della città al quartiere dell’Isolo un ponte c’era già nel 1179, ma fu distrutto e ricostruito tante volte nel corso dei secoli in stili e materiali diversi.\nVolgendosi a destra è bellissima la vista dei colli, di Ponte Pietra, della riva del fiume con le case colorate e la sagoma di Santa Anastasia. Gli artisti, soprattutto dal Settecento in poi, hanno spesso ritratto Verona da qui ed è anche grazie a queste vedute dipinte in dettaglio che possiamo immaginare la vivace vita della città nel passato e lo stretto legame dei veronesi al loro fiume.",
        "image": "assets/ponte_nuovo.jpg"}
    ],
    "image": "assets/it3_1.JPG",
    "gallery": ["assets/it3_1.JPG", "assets/it3_2.JPG", "assets/it3_3.jpg", "assets/it3_4.jpg", "assets/it3_5.jpg", "assets/it3_2.JPG", "assets/piazza_isolo.jpg"],
    "map": "https://www.google.com/maps/d/u/0/edit?mid=1AWy_eKpvJShe7-rntQ4dV4u8DnxRbso&usp=sharing",
      "video": {"id": "piazzaisolo", "title": "Piazza Isolo", "src": "https://giuliogabrieli.it/veronaanchemia/Monumento_Piazza_Isolo.mp4", "description": "Questo momento è contornato da lastre di pietra che formano dislivelli irregolari, al centro ci sono pietre nere che ricordano quelle tra le traversine delle rotaie dei treni. Alcune parti  del monumento sporgono  ad altezza della nostra testa, quindi nell’avvicinarci procediamo con cautela considerando le irregolarità alla base e le sporgenze.\nIl monumento ricorda la forma di un nodo di filo spinato dei reticolati che recingevano i campi di concentramento nazisti. \nNel corso della sua lunga storia Verona  è sempre stata considerata un luogo strategico anche dal punto di vista militare. Nel periodo dell’occupazione nazi-fascista durante la Seconda Guerra Mondiale, dalla nostra stazione  partirono molti treni che portavano i prigionieri ai campi di detenzione e di sterminio. Dal gennaio 1943 e per circa venti mesi transitarono da Verona più di 8 mila prigionieri, solo pochi dei quali tornarono. \nQuesto spino ingigantito  voluto da un comitato di cittadini veronesi, dalla Comunità ebraica  e dalle autorità locali, è un monumento a memoria delle vittime dell’Olocausto ed è stato collocato qui nel 2009.\nLa scultura è in bronzo, misura 613 centimetri per 613 e per 573 , è stata realizzata dall’artista Pino Castagna. Il basamento di pietre nere su cui poggia è stato ideato dall’architetto Giovanni Cenna.\nLe grandi dimensioni e il contrasto del materiale scuro con il pavimento bianco della piazza attirano l’attenzione.\nCi avviciniamo per confrontarci con la materia e la misura del nodo. Il basamento non è regolare, crea dei dislivelli, con calma camminiamo sulle lastre e allunghiamo le braccia fino ad incontrare il bronzo. Possiamo iniziare da uno degli spuntoni che dalla base salgono a creare il nodo, alziamo poi le braccia per arrivare al punto in cui si intersecano. La scultura ha 9 bracci, si alza e si allarga in  varie direzioni sopra di noi. La superficie è ruvida, non levigata. Ci spostiamo girando attorno all’opera per continuare l’esplorazione.  Ci sentiamo  piccoli, misuriamo il nostro corpo con la mole della scultura. La sensazione tattile trasmessa alle mani, insieme con l’instabilità che percepiamo sotto i nostri piedi possono suggerire una riflessione sulla fragilità dell’equilibrio  delle nostre esistenze.","preview": "assets/piazza_isolo.jpg"}
    },
    {"id": "tour4",
      "name": "Tre tesori senza tempo",
      "description": "Castelvecchio, Regaste, Piazza San Zeno e Basilica, Ponte Risorgimento, Alzaia, Arsenale, Ponte Scaligero.",
      "duration": "3 ore",
      "length": "3.7 Km",
      "startingpoint": "Castelvecchio",
      "toursteps": [
        {"title": "Castelvecchio ",
          "description": "Questo percorso prende avvio dal ponte levatoio di Castelvecchio. Calpestando le vecchie assi del ponte e toccando le grosse catene ai due lati ci prepariamo ad entrare in uno spazio diverso. Sostiamo nel cortile lasciandoci alle spalle la strada trafficata e compiamo una sorta di salto indietro nel tempo.\nCastelvecchio e il suo ponte di mattoni, che vedremo alla fine dell’itinerario, rappresentano un complesso molto suggestivo dell'epoca medievale veronese. \nIl castello fu costruito nel 1354, in una posizione strategica, al termine della cinta muraria comunale e a ridosso del fiume. Doveva garantire sicurezza alla famiglia Scala in caso di insurrezione dei veronesi o di attacco esterno e il ponte doveva permettere la fuga verso il Nord.\nIl castello fu utilizzato per secoli come edificio militare, ristrutturato e ricostruito dopo i danni delle due guerre mondiali ospita oggi la Pinacoteca Civica.\nPercorrendo le sale del museo si possono ammirare sculture soprattutto del Medioevo e dipinti dal XII al XVIII secolo, ma l'allestimento consente anche di ammirare la struttura architettonica del castello, di uscire sui camminamenti e di godere il panorama dall'alto.\nL’edificio scaligero in mattoni rossi si sviluppava su tre lati, lasciando aperto il cortile verso il fiume. In epoca napoleonica fu aggiunto il quarto lato ed è su questa ala del Castello che si nota l’intervento fatto dopo la prima Guerra Mondiale e dopo la Seconda. La sosta nel cortile aiuta a capire quale sia stata l'idea innovativa del restauro realizzato da Carlo Scarpa negli anni tra 1957 e 1964. La facciata che dà sul cortile è quasi un collage di finestre gotiche, balconcini e archi inseriti in un materiale nuovo, il cemento. Fulcro del Castello è la statua di Cangrande I collocata esternamente al museo sul lato sinistro rispetto a dove ci troviamo noi, in alto, su un piedistallo di cemento armato, visibile sia dal cortile che dall’interno. Cangrande I non vide questa struttura che fu realizzata per volere di Cangrande II, ma è sicuramente lui la figura emblematica di questa potente famiglia. Per questo motivo Carlo Scarpa decise di porre qui la sua statua equestre, tolta dalla tomba presso le Arche Scaligere. Sulla destra del cortile, in posizione asimmetrica rispetto al centro della facciata, si trova l’ingresso al museo. Il ghiaino del cortile cede il posto ad una pavimentazione a lastre di pietra. Camminando su di esse sentiamo la fessura tra una pietra e l’altra e, pur nella diversità del materiale, ritroviamo la struttura del ponte levatoio. Non stiamo attraversando un altro fossato, ma ai lati di questo marciapiede due fontane richiamano l’acqua. Stiamo facendo un secondo passaggio verso un cambiamento e Scarpa sottolinea così l’importanza dell’acqua per la città di Verona.\nPossiamo visitare il museo in autonomia oppure uscire dal cortile e dirigerci verso le Regaste.",
          "image": "assets/castelvecchio.JPG"},
        {"title": "Regaste",
          "description": "Tornando sul ponte levatoio, giriamo a destra, costeggiamo il castello e svoltando ancora a destra dopo pochi metri troveremo una rampa di scale e uno scivolo. Saliamo per raggiungere una passeggiata rialzata rispetto alla strada che costeggia il fiume Adige, abbellita da molte aiuole e arredata con panchine. Questo tratto prende il nome da antiche palizzate lignee, dette rigaste, infisse nell’acqua a ridosso della riva come protezione dalle piene. Lasciamo il castello e il ponte alle nostre spalle, a destra sulla riva opposta del fiume ci sono edifici moderni, davanti a noi in lontananza le colline di Verona e al di là una parte della Valpolicella.\nLa passeggiata percorre l’argine costruito dopo la terribile piena del 1882 che provocò gravi danni a tutta la città.\nAl termine di questo piacevole tratto, altre scale ci riportano giù a livello della strada che svolta a sinistra e ci conduce alla zona di San Zeno. Sono pochi minuti a piedi per arrivare a Piazza Corrubio. La piazza è ricca di caffetterie, gelaterie, ristoranti e osterie, molto frequentate dai veronesi. Tenendo la destra e svoltando a destra una volta usciti da questa piazza, entreremo nella più grande e ariosa piazza San Zeno.",
          "image": "assets/regaste.png"},
        {"title": "San Zeno",
          "description": "Il quartiere di San Zeno, che era esterno alla cinta muraria fino all'epoca scaligera, è ancora una zona dal sapore popolare, vivace e accogliente.\nQui è nato nel 1531 il Carnevale Veronese con la tradizione degli gnocchi.\nZeno è il patrono di Verona e questa è una delle chiese più amate dai veronesi. Secondo la tradizione Zeno arrivò dal nord Africa nel IV secolo, fu l'ottavo vescovo di Verona e grazie alla sua abilità di oratore e ai suoi miracoli convertì i veronesi al cristianesimo.\nLa basilica è del XII secolo, ampliata e completata nel 1138 dopo i danni causati dal terremoto del 1117. \nDalla piazza ci emoziona la vista della chiesa e in particolare della facciata con i suoi colori caldi e i suoi materiali. Il rosone in alto, la cosiddetta Ruota della Fortuna, opera di Brioloto, ci ricorda che il nostro destino è mutevole, la fortuna a volte ci sorride, a volte ci umilia per poi sorriderci ancora. Al centro della facciata vediamo il protiro (portico sporgente) con la lunetta a bassorilievo dipinto raffigurante San Zeno con il popolo di Verona, le raffigurazioni dei mesi e, ai lati del protiro, i bassorilievi in pietra bianca che raccontano storie dell'Antico e del Nuovo Testamento opera degli scultori Nicholaus e Wiligelmo.\nCompletava la decorazione il portale bronzeo, due battenti con 48 formelle dei secoli XI e XII, con storie della Bibbia e di San Zeno, adesso visibile all'interno.\nL'apparato decorativo esterno ed interno era nel Medioevo uno strumento di insegnamento per i fedeli. La chiesa era la bibbia dei poveri, degli umili: chi non poteva leggere e capire le parole dei sacerdoti, imparava dagli affreschi, dalle statue, dai bassorilievi. Le immagini erano semplici e dirette.\nSi entra in basilica dalla porta laterale, passando a lato della Torre Abbaziale e del chiostro.\nLa chiesa ci accoglie nella sua tranquillità facendoci sentire subito piacevolmente stupiti e ci invita al silenzio. La ricca cromia dei muri, la bellezza dei materiali locali e il soffitto ligneo a carena di nave scaldano l'atmosfera. \nNella cripta sono conservate le reliquie di San Zeno. Salendo alla parte presbiteriale vediamo affreschi segnati dalle mani dei veronesi che registravano sui muri gli eventi  storici come battaglie e terremoti e sull'altar maggiore il Trittico realizzato da Andrea Mantegna nel 1459, capolavoro dell'epoca Rinascimentale.\nPrima di uscire dalla chiesa fermiamoci davanti alla piccola abside di sinistra a salutare “San Zen che ride”: il nostro patrono con la sua espressione bonaria ci regala un altro sorriso. \nPossiamo camminare nel chiostro trecentesco, percepire il silenzio, toccare le colonnine binate in marmo rosso che sorreggono su due lati archi a tutto sesto e su due lati archi a sesto acuto.\n\nRitorniamo al vocio della piazza e questa volta giriamo a destra subito dopo l’uscita della chiesa e la torre Abbaziale. Al termine del vicolo ancora a destra e proseguiamo diritti fino al Ponte Risorgimento. L’area che abbiamo costeggiato era un tempo occupata dal monastero benedettino.",
          "image": "assets/san_zeno.jpg"},
        {"title": "Ponte Risorgimento e lungadige Cangrande",
          "description": "Ponte Risorgimento collega il quartiere di San Zeno alla zona di Borgo Trento. Fu progettato da Luigi Nervi ed inaugurato nel maggio del 1968. Sulla sinistra, in mezzo al fiume rimane la medievale torre detta della catena. Nel passato il fiume era navigabile, ma per motivi di sicurezza il transito notturno era vietato, quindi esistevano due punti di blocco, uno qui a nord e uno più a valle, nella zona dell’attuale Ponte Aleardi. Venivano tirate le catene che impedivano il passaggio alle imbarcazioni.\nUna volta attraversato il fiume possiamo procedere sulla destra rimanendo sul marciapiede o scendere alcuni gradini e camminare lungo la riva. Questa seconda opzione non è sempre percorribile, se il livello del fiume è alto la zona sabbiosa è coperta dall’acqua e quindi non accessibile.",
          "image": "assets/ponte_risorgimento.png"},
        {"title": "Arsenale",
          "description": "Questa tappa è a cura degli studenti della classe 3A Liceo Scientifico anno scolastico 2021-2022 Liceo Copernico Pasoli Verona.\n\nPer accedere alla vasca ci sono alcuni gradini che scendono rispetto al livello del parco,\nall’interno dell’ Arsenale ci sono vari cantieri e alcuni ostacoli. \n\nSeguendo il corso del fiume Adige raggiungiamo un’altra tappa del nostro percorso: l’Arsenale austriaco di artiglieria intitolato a Franz Josef. \nPrima di visitare il complesso militare, dovremo attraversare il parco pubblico che separa la zona dell’Arsenale dal centro della città. Il parco comprende una grande vasca, una volta adibita alla Scuola militare di nuoto. La Scuola fu realizzata nel 1864, a tre anni dalla conclusione dei lavori di costruzione dell'Arsenale. Nel 1935 vennero, però, demolite la maggior parte delle strutture dello stabilimento. Di queste è sopravvissuta solamente la grande vasca, ridimensionata e inserita all'interno del nuovo parco che ancora oggi caratterizza questa parte della città. Il fondo della vasca è stato rialzato passando da una profondità di un metro a pochi centimetri vicino alla riva, mentre al centro è di 40 centimetri. La vasca è stata poi inaugurata nel settembre 2011. Oggi, durante le giornate estive, viene riempita di acqua ed è liberamente accessibile ai cittadini: in essa infatti è possibile camminare e giocare, proprio per la sua ridotta profondità, e per questo è molto frequentata da giovani e bambini. Questo luogo è ottimo per una pausa durante il cammino: qui infatti si gode del tranquillizzante rumore del fiume Adige in sottofondo e di un ottimo clima con molte zone d’ombra.\nCi dirigiamo poi alla destra della vasca, procediamo oltre il bar e il parco giochi che affacciano sul ponte di Castelvecchio e raggiungiamo l’ingresso dell’Arsenale.\nL’edificio è stato costruito tra il 1854 e il 1861, sorge su una superficie rettangolare di oltre sessantamila metri quadrati e ricorda nella forma un castello medioevale in stile neo-romanico. Negli anni Novanta del Novecento era ancora utilizzato dall’Esercito Italiano come deposito, qui abitavano ufficiali e loro famigliari. Nel 1995 venne acquisito dal Comune di Verona, che lo rese un parco pubblico e per molti anni gli spazi hanno ospitato eventi e spettacoli. L’intero complesso è in fase di ristrutturazione, ci sono cantieri mobili, vi consigliamo di procedere con cautela e di fare attenzione ad eventuali ostacoli e transenne.\nDa questa posizione si osserva la facciata del cosiddetto padiglione del comando. Esso è composto da un blocco centrale e da due ali laterali. Il corpo centrale era originariamente destinato agli uffici direttivi e alla sala dei trofei, mentre le due ali laterali alle officine, ai laboratori e all'armeria. La facciata dell’Arsenale è molto imponente ed è stata curata nel dettaglio durante la sua realizzazione. Presenta un portone di legno e 17 finestre disposte su due piani e sormontate da archi. \nUna volta superati i quattro gradini dell’ingresso, ci troviamo in un atrio coperto, quadrato di circa 10 metri per 10.  Entrando possiamo percepire un cambiamento di temperatura, poiché il luogo è mantenuto fresco grazie a spessi muri di roccia calcarea che lo circondano. Questo spazio è diviso in tre navate da due colonne a destra e due a sinistra. Sulla parete di sinistra si trova un bassorilievo dedicato ai caduti italiani nella Seconda Guerra Mondiale, del quale è possibile percepire al tatto la pietra fredda e consumata dal tempo. Oltrepassato l'atrio, siamo all’aperto nella struttura effettiva dell'arsenale. Esso era organizzato come una vera e propria cittadina con strade, piazzali, corti ed edifici e, per la maggior parte della sua superficie, si trova all'aperto.\nAttorno all’antica corte centrale si dispongono due edifici a un solo piano: uno a pianta rettilinea lungo il lato nord, e uno con pianta a forma di C disposto lungo i lati sud, est e ovest. I percorsi di collegamento tra i vari corpi di fabbrica sono pavimentati con la ghiaia, dividono lo spazio rettangolare in due quadrati e percorrendoli possiamo spostarci in varie zone del parco. Molte sono attualmente chiuse a causa di lavori che si stanno svolgendo per la ristrutturazione. \nDall’atrio  procediamo dritti facendo attenzione ad una mezza colonna alta poco più di un  1 metro, che si trova all’imbocco di un viale alberato lungo circa 60 metri, lastricato di pietra non livellata. Terminato il viale raggiungiamo il corpo principale del cortile centrale, originariamente occupato da uffici e archivi. Questo è un edificio a due piani caratterizzato da un particolare tetto spiovente e presenta un cancello in ferro ormai arrugginito, attraverso il quale un tempo si poteva accedere ad altri edifici. Anche il cancello appare interessante al tatto poiché l’ossidazione del metallo presenta alcune irregolarità che rendono la superficie scabrosa.\nE’ possibile toccare il materiale di cui si compone la muratura, caratterizzata da alternanza di pietre porose e lisce: la base è data da lastre di pietra bianca che arrivano circa ad una altezza di 70 centimetri, salendo ci sono pietre di forma poligonale, porose in tufo locale giallo, mentre i mattoncini rossi orizzontali lisci sono in laterizio. \n\nDa qui, davanti al cancello di ferro, possiamo costeggiare andando a destra le mura dell’Arsenale che costituiscono il perimetro dell’intera struttura. Anche il muro difensivo che delimita l’area dell’arsenale presenta gli stessi materiali del muro dei singoli edifici,  quindi si alternano, a partire da terra, 50 cm di pietra porosa di colore bianco pentagonale e 30 cm di mattoncini rettangolari rossi. Il muro alto circa 3 metri e mezzo conserva in gran parte le caratteristiche dell’epoca, ma alcuni tratti sono molto più rovinati in quanto danneggiati durante la seconda Guerra Mondiale.  \nTorniamo verso il corpo centrale e sulla sinistra si apre uno spazio circondato da alberi di diverso tipo. \nProseguiamo diritti per qualche metro, il muro dell’edificio alla nostra destra ci offre delle finestre bifore che al tatto risultano lisce, mentre il muro è abbastanza poroso, ruvido, e\npresenta dei chiodi a cui bisogna fare attenzione. Dando le spalle alle finestre, si può\navanzare in linea retta per qualche decina di metri. Si giunge ad una torretta di guardia a base circolare, stretta e semi aperta che occupa l’angolo del muro di cinta. Non è oggi possibile accedere, ma avvicinandoci possiamo pronunciare qualche parola o emettere un suono per sperimentare la particolare acustica dello spazio. \nNel prato alla nostra sinistra si possono ammirare i resti di un mulino di epoca romana rinvenuti durante i lavori del cantiere per la realizzazione del parcheggio interrato.\nDopo il restauro, sono stati riposizionati esattamente là dove erano stati trovati.\nIl mulino ad acqua è datato I secolo avanti Cristo, aveva un’estensione di 500 metri quadrati, una ruota di oltre cinque metri e mezzo di diametro alimentata dall’acqua che arrivava grazie ad un fossato, di cui rimane un tratto. Questa sembra essere stata la zona più produttiva dell’epoca romana e il mulino, con la sua ruota, ne era il fulcro. È in questo edificio, infatti, che si svolgeva la frantumazione dei cereali e si possono ancora riconoscere alcuni frammenti di macine di pietra. I resti del mulino sono realizzati in ciottolato e delle sue mura rimangono solo le basi, ma questo reperto ha acquisito una considerevole importanza storica.\nDirigendoci ora lungo il marciapiede che troviamo a sinistra del parco, si arriva al cancello che riporta all’esterno dell’arsenale. Opposto a noi, oltre il viale si innesta il Ponte Scaligero.",
          "image": "assets/arsenale.png"},
        {"title": "Ponte Scaligero",
          "description": "Il  ponte era nel Medioevo un vero capolavoro di ingegneria. Le tre arcate di lunghezza e altezza diversa gli hanno permesso di resistere alla forza dell'acqua e alle piene fino a quando nel 1945 i Tedeschi in fuga lo fecero saltare in aria. La ricostruzione fatta nel dopoguerra ha restituito la struttura nel pieno rispetto delle dimensioni e dei materiali. Oggi il ponte è apprezzato dai veronesi e dai visitatori di tutte le età.\nCamminando sul ponte ritorniamo su Corso Cavour e a sinistra ritroviamo il ponte levatoio di ingresso al cortile del Castello da cui abbiamo iniziato questo percorso.",
          "image": "assets/it3_4.jpg"},
        {"title": "Arco dei Gavi",
          "description": "Proseguendo raggiungiamo la piazzetta dove si trova l'Arco dei Gavi. L'arco romano costruito nel I secolo dopo Cristo si trovava al centro della strada, la Via Postumia, fu demolito dalle truppe napoleoniche e ricostruito qui nel 1932. Avvicinandoci possiamo toccare la pietra bianca dell’arco e passando sotto la struttura camminare sulle pietre nere lucidate dal tempo e sentire i solchi lasciati dalle ruote dei carri. Questa importante arteria stradale romana era molto trafficata e il basalto nero era la pietra più adatta perché molto resistente.\n        Siamo così giunti alla fine del nostro percorso, ma prima di lasciarci godiamo da questo punto un ultimo scorcio panoramico sul castello e sul ponte.\n",
          "image": "assets/arco_gavi.png"}

      ],
      "image": "assets/san_zeno.jpg",
      "gallery": ["assets/castelvecchio.JPG", "assets/regaste.png", "assets/san_zeno.jpg", "assets/ponte_risorgimento.png", "assets/arsenale.png", "assets/arco_gavi.png"],
      "map": "https://www.google.com/maps/d/u/0/edit?mid=11OPz5SXWrVM3n5TTW-O54d5RmjW_UDI&usp=sharing",
      "video":{"id": "sanzeno", "title": "San Zeno", "src": "https://giuliogabrieli.it/veronaanchemia/san_zeno.mp4", "description": "La grande piazza è ariosa, a seconda del momento della giornata, silenziosa o vivace, e sembra invitarci a sostare. La facciata della Basilica di San Zeno va ammirata quasi come una tela dipinta, prima da lontano per goderne l’armonia, poi da vicino, da diverse angolazioni per coglierne la ricchezza dei particolari e le sfumature dei colori. \nTra le tante interessanti immagini scolpite, soffermiamoci davanti a  quelle alla destra del protiro, nella fascia più bassa. Narrano la leggenda di Teodorico re degli Ostrogoti.\nUn giorno mentre era al bagno apparve un bellissimo cervo, Teodorico uscì in fretta  dall’acqua, si coprì con un lenzuolo, chiese il suo cavallo e i suoi cani per andare a caccia. Ma il cavallo nero su cui montò era mandato dal demonio e lo portò in una corsa forsennata fino ad un vulcano, forse a Lipari, e lì lo disarcionò  e lo fece precipitare nel cratere. Nella lastra di sinistra è raffigurato il sovrano a cavallo, al galoppo, mentre suona il corno, con il mantello svolazzante dietro la schiena e la faretra sulla spalla. La scena continua nella lastra a fianco  con il cervo al centro, un cane che lo azzanna sulla groppa e davanti a loro, sulla destra, un demone in piedi con un tridente che aspetta il cavaliere. Le scene sono accompagnate da una iscrizione che definisce “stolto” il re che non tornerà dagli inferi.\nLa storia di Teodorico serviva ad introdurre il tema delle altre tratte dalla Bibbia. Chi entrava in chiesa doveva liberarsi dall’ira, dalla discordia  e Teodorico era un esempio negativo, da non seguire.\nSi deve a questo personaggio la sistemazione delle mura cittadine, la costruzione di un palazzo vicino al Teatro Romano, ma la sua fama  è stata in parte oscurata a causa delle ingiustizie, ad esempio nei confronti del filosofo Boezio, incarcerato ingiustamente.\nAnche Giosuè Carducci scrive di Teodorico e della sua caccia  nella bella poesia “La leggenda di Teodorico”.\n\nLe due lastre sono in marmo locale, rettangolari, lunghe 105 centimetri e altre circa 90. La pietra è rovinata in molti punti, consumata e presenta alcune conche: la tradizione   dice che siano dovute alla sfregamento con ciottoli per provocare scintille e sentire puzza di bruciato...come all’inferno.  Veronesi adulti e bambini da sempre vivono la piazza come un cortile di casa, è un luogo familiare.\nPrima di andare saliamo i gradini che sono davanti alla parte centrale della facciata e passiamo ad accarezzare i due leoni sdraiati che sorreggono con le loro schiene le due colonne del protiro. Sono di marmo rosso, liscio, quasi consumato. Scendendo verso il muso  sentiamo che hanno un preda in bocca ma  non fanno paura, sono ormai addomesticati e  potreste trovare perfino qualche bambino a cavalcioni sulla loro groppa.","preview": "assets/san_zeno.jpg"}
    }
  ],
  "videos": [
    {"id": "viamazzini", "title": "Mappa di Verona", "src": "https://www.giuliogabrieli.it/veronaanchemia/Mappa_Bronzo_Via_Mazzini.mp4", "description": "Sul lastricato elegante che segna l’inizio di via Mazzini si trova una lastra quadrangolare in bronzo di circa due metri per due metri che riproduce la mappa della città di epoca romana. Possiamo osservarla rimanendo in piedi al limite esterno della mappa, camminare su di essa strisciando i piedi e  abbassarci per sfiorare il tutto con le mani. Gli elementi a rilievo  riproducono l’ansa del fiume Adige, le mura, le strade, il foro, i ponti, il colle e l’anfiteatro. \nNel corso dei secoli molti edifici sono stati costruiti sui resti della città antica e hanno modificato la larghezza e l’andamento delle strade, ma ancora oggi camminando nel centro storico ritroviamo questa forma.\nCi sono state nel tempo varie interpretazioni sull’orientamento  della città, alcune suggestive hanno voluto suggerire un significato esoterico legato al sorgere del sole  nel solstizio d’estate. Sembra più probabile che la direzione da Sud-Ovest a Nord- Est  dell’asse del decumano massimo sia stata determinata dal tracciato della via Postumia.\nQuesta grande strada consolare già in uso nel 148 avanti Cristo, univa due importanti porti del nord Italia, Genova ad ovest sul Mar Ligure  e Aquileia ad est sull’Adriatico, e passava da Verona. Sul colle che noi oggi chiamiamo San Pietro esisteva già prima di questa data un primo insediamento abitato. Fu in seguito creata la città raccolta, delimitata dagli elementi naturali dell’acqua e dei colli che sembrano abbracciare in modo spontaneo, dolce e sicuro il nucleo abitato.\nLa città romana del primo secolo dopo Cristo che vediamo nella mappa ha una struttura ordinata: un reticolo di strade che crea una sorta di scacchiera. L’ansa del fiume limita la forma quadrangolare della città che risulta arrotondata nella parte Nord. La superficie della città è divisa in circa 50 isolati di forma pressoché quadrata con lato di 77 metri, ed è delimitata su tre lati dal fiume e a Sud e Sud-Est da mura.  \nLe due strade principali sono il Decumano Massimo che corrisponde al tratto urbano della Postumia, dalla  Porta  Iovia ora detta dei Borsari al Ponte Postumio, e il Cardo Massimo da Porta Leoni al Foro.\nAl centro di questa scacchiera si trova il Forum che è centro politico, religioso, amministrativo. La piazza occupa un’area rettangolare larga  circa 56 metri  e lunga 168 metri. Il Forum è delimitato sul lato Nord Ovest dal Campidoglio, un grande tempio dedicato alle tre grandi divinità Giove, Giunone e Minerva, e sul lato Sud Ovest dalla Curia e dalla Basilica. La città è collegata al colle dove si trova il Teatro Romano da due ponti: il Ponte Pietra e il Ponte Postumio.\nSul lato sud, fuori dalle mura è l’Arena.", "preview": "assets/mappa_bronzo.png"},
    {"id": "stemmi", "title": "Stemmi di Verona", "src": "https://giuliogabrieli.it/veronaanchemia/Arche_Scaligere.mp4", "description": "Dal medioevo Verona ha ereditato una immagine della città ben strutturata e simboli che la identificano: la scala e il cane.\nLa famiglia Scala (o della Scala) che ha governato la città tra la fine del Duecento e la fine del Trecento aveva come stemma una scala a pioli, inizialmente  tre, poi sono stati aggiunti il quarto e il quinto. Probabilmente era il segno della loro  ascesa al potere. Sembra che  questa famiglia avesse un ruolo nel commercio di stoffe in lana, una produzione di prestigio che impiegava una buona parte della popolazione veronese dell’epoca. \nIl cimitero scaligero con le cosiddette Arche è delimitato da una bella cancellata in ferro battuto. E’ costituita da un insieme di fiori a quattro lobi, che si aprono a raggiera attorno ad un cerchio entro il quale è inscritta una piccola scala.\nPossiamo avvinarci alla cancellata per ammirare la raffinatezza del lavoro artigianale. Una  parte della cancellata è flessibile, ricorda la cotta di maglia dei cavalieri medievali. Sfiorando con la mani possiamo apprezzare la struttura del singolo fiore, la sua dimensione, la consistenza del materiale e il delicato lavoro di intreccio che lega un fiore all’altro.\nI nomi di alcuni signori fanno riferimento al cane: Cangrande, Mastino, Cansignorio.\nMolte sono le leggende nate intorno a questo strano nome. Come tutte le mamme di personaggi famosi anche Verde da Salizzole, mamma di Cangrande   durante la gravidanza ebbe un sogno premonitore: avrebbe partorito un cane che col suo latrare avrebbe svegliato il mondo. Questo sogno spaventoso era stato interpretato come il presagio della nascita di un uomo che avrebbe realizzato grandi cose e fatto parlare di sé  a lungo. Dante nel diciassettesimo canto del Paradiso loda  Cangrande e dice che persino i nemici “non ne potran tener le lingue mute”.\nUn’altra ipotesi lega il nome al misterioso Gengiskhan elogiato da Marco Polo nel bellissimo racconto di viaggio “ Il milione”. Forse affascinati dalla figura del signore d’oriente e incuriositi dal suo nome, i Della Scala avrebbero deciso di usare la parola esotica Khan ben sapendo  il diverso significato che questo suono “can” ha per noi. Il cane, can in dialetto veronese, sarebbe così diventato con un tocco di ironia il loro stemma.\nDue cani seduti o rampanti che sorreggono uno scudo su cui è incisa la scala a pioli sono visibili nelle sculture delle tombe e l’elmo dei signori ha la forma di un muso di cane coronato e con due ali ai lati a ricordare l’aquila imperiale.","preview": "assets/arche_scaligere.jpg"},
    {"id": "piazzaisolo", "title": "Piazza Isolo", "src": "https://giuliogabrieli.it/veronaanchemia/Monumento_Piazza_Isolo.mp4", "description": "Questo momento è contornato da lastre di pietra che formano dislivelli irregolari, al centro ci sono pietre nere che ricordano quelle tra le traversine delle rotaie dei treni. Alcune parti  del monumento sporgono  ad altezza della nostra testa, quindi nell’avvicinarci procediamo con cautela considerando le irregolarità alla base e le sporgenze.\nIl monumento ricorda la forma di un nodo di filo spinato dei reticolati che recingevano i campi di concentramento nazisti. \nNel corso della sua lunga storia Verona  è sempre stata considerata un luogo strategico anche dal punto di vista militare. Nel periodo dell’occupazione nazi-fascista durante la Seconda Guerra Mondiale, dalla nostra stazione  partirono molti treni che portavano i prigionieri ai campi di detenzione e di sterminio. Dal gennaio 1943 e per circa venti mesi transitarono da Verona più di 8 mila prigionieri, solo pochi dei quali tornarono. \nQuesto spino ingigantito  voluto da un comitato di cittadini veronesi, dalla Comunità ebraica  e dalle autorità locali, è un monumento a memoria delle vittime dell’Olocausto ed è stato collocato qui nel 2009.\nLa scultura è in bronzo, misura 613 centimetri per 613 e per 573 , è stata realizzata dall’artista Pino Castagna. Il basamento di pietre nere su cui poggia è stato ideato dall’architetto Giovanni Cenna.\nLe grandi dimensioni e il contrasto del materiale scuro con il pavimento bianco della piazza attirano l’attenzione.\nCi avviciniamo per confrontarci con la materia e la misura del nodo. Il basamento non è regolare, crea dei dislivelli, con calma camminiamo sulle lastre e allunghiamo le braccia fino ad incontrare il bronzo. Possiamo iniziare da uno degli spuntoni che dalla base salgono a creare il nodo, alziamo poi le braccia per arrivare al punto in cui si intersecano. La scultura ha 9 bracci, si alza e si allarga in  varie direzioni sopra di noi. La superficie è ruvida, non levigata. Ci spostiamo girando attorno all’opera per continuare l’esplorazione.  Ci sentiamo  piccoli, misuriamo il nostro corpo con la mole della scultura. La sensazione tattile trasmessa alle mani, insieme con l’instabilità che percepiamo sotto i nostri piedi possono suggerire una riflessione sulla fragilità dell’equilibrio  delle nostre esistenze.","preview": "assets/piazza_isolo.jpg"},
    {"id": "sanzeno", "title": "San Zeno", "src": "https://giuliogabrieli.it/veronaanchemia/san_zeno.mp4", "description": "La grande piazza è ariosa, a seconda del momento della giornata, silenziosa o vivace, e sembra invitarci a sostare. La facciata della Basilica di San Zeno va ammirata quasi come una tela dipinta, prima da lontano per goderne l’armonia, poi da vicino, da diverse angolazioni per coglierne la ricchezza dei particolari e le sfumature dei colori. \nTra le tante interessanti immagini scolpite, soffermiamoci davanti a  quelle alla destra del protiro, nella fascia più bassa. Narrano la leggenda di Teodorico re degli Ostrogoti.\nUn giorno mentre era al bagno apparve un bellissimo cervo, Teodorico uscì in fretta  dall’acqua, si coprì con un lenzuolo, chiese il suo cavallo e i suoi cani per andare a caccia. Ma il cavallo nero su cui montò era mandato dal demonio e lo portò in una corsa forsennata fino ad un vulcano, forse a Lipari, e lì lo disarcionò  e lo fece precipitare nel cratere. Nella lastra di sinistra è raffigurato il sovrano a cavallo, al galoppo, mentre suona il corno, con il mantello svolazzante dietro la schiena e la faretra sulla spalla. La scena continua nella lastra a fianco  con il cervo al centro, un cane che lo azzanna sulla groppa e davanti a loro, sulla destra, un demone in piedi con un tridente che aspetta il cavaliere. Le scene sono accompagnate da una iscrizione che definisce “stolto” il re che non tornerà dagli inferi.\nLa storia di Teodorico serviva ad introdurre il tema delle altre tratte dalla Bibbia. Chi entrava in chiesa doveva liberarsi dall’ira, dalla discordia  e Teodorico era un esempio negativo, da non seguire.\nSi deve a questo personaggio la sistemazione delle mura cittadine, la costruzione di un palazzo vicino al Teatro Romano, ma la sua fama  è stata in parte oscurata a causa delle ingiustizie, ad esempio nei confronti del filosofo Boezio, incarcerato ingiustamente.\nAnche Giosuè Carducci scrive di Teodorico e della sua caccia  nella bella poesia “La leggenda di Teodorico”.\n\nLe due lastre sono in marmo locale, rettangolari, lunghe 105 centimetri e altre circa 90. La pietra è rovinata in molti punti, consumata e presenta alcune conche: la tradizione   dice che siano dovute alla sfregamento con ciottoli per provocare scintille e sentire puzza di bruciato...come all’inferno.  Veronesi adulti e bambini da sempre vivono la piazza come un cortile di casa, è un luogo familiare.\nPrima di andare saliamo i gradini che sono davanti alla parte centrale della facciata e passiamo ad accarezzare i due leoni sdraiati che sorreggono con le loro schiene le due colonne del protiro. Sono di marmo rosso, liscio, quasi consumato. Scendendo verso il muso  sentiamo che hanno un preda in bocca ma  non fanno paura, sono ormai addomesticati e  potreste trovare perfino qualche bambino a cavalcioni sulla loro groppa.","preview": "assets/san_zeno.jpg"}
  ]
}